export default[
    {
        "id": 1038,
        "title": "秋风辞",
        "dynasty": "汉",
        "author": "刘彻",
        "content": "秋风起兮白云飞，\r\n草木黄落兮雁南归。\r\n兰有秀兮菊有芳，\r\n怀佳人兮不能忘。\r\n泛楼船兮济汾河，\r\n横中流兮扬素波。\r\n箫鼓鸣兮发棹歌，\r\n欢乐极兮哀情多。\r\n少壮几时兮奈老何！",
        "type": "乐府诗集"
    },
    {
        "id": 1039,
        "title": "秋风辞",
        "dynasty": "汉",
        "author": "刘彻",
        "content": "秋风起兮白云飞，\r\n草木黄落兮雁南归。\r\n兰有秀兮菊有芳，\r\n怀佳人兮不能忘。\r\n泛楼船兮济汾河，\r\n横中流兮扬素波。\r\n箫鼓鸣兮发棹歌，\r\n欢乐极兮哀情多。\r\n少壮几时兮奈老何！",
        "type": "乐府诗集"
    },
]